
/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "5"; */
"5.text" = "8. Financials";

/* Class = "IBUILabel"; text = "Sales Tax"; ObjectID = "6"; */
"6.text" = "Sales Tax";

/* Class = "IBUILabel"; text = "50 %"; ObjectID = "15"; */
"15.text" = "50 %";

/* Class = "IBUILabel"; text = "How frequently do you remit the sales taxes you collect?\n"; ObjectID = "19"; */
"19.text" = "How frequently do you remit the sales taxes you collect?\n";

/* Class = "IBUILabel"; text = "What is your sales tax rate?\n"; ObjectID = "21"; */
"21.text" = "What is your sales tax rate?\n";

/* Class = "IBUILabel"; text = "What percentage of your revenues do you charge sales tax on?\n"; ObjectID = "29"; */
"29.text" = "What percentage of your revenues do you charge sales tax on?\n";

/* Class = "IBUILabel"; text = "In which month do you remit your sales taxes?"; ObjectID = "31"; */
"31.text" = "In which month do you remit your sales taxes?";

/* Class = "IBUITextField"; placeholder = "eg. 3.25%"; ObjectID = "51"; */
"51.placeholder" = "eg. 3.25%";
